ent-GlovePrintSwab = палочка для сбора следов перчаток
    .desc = Одноразовая палочка для сбора следов перчаток с предметов или взятия образца с пары перчаток.
ent-BoxGlovePrintSwabs = коробка палочек для сбора следов перчаток
    .desc = Коробка с десятью одноразовыми палочками для сбора следов перчаток.
ent-GlovePrintAnalyzer = анализатор следов перчаток
    .desc = Прибор, определяющий вид перчаток и код пары по пробе, собранной палочкой.
ent-GlovePrintAnalyzerFlatpack = упакованный анализатор следов перчаток
    .desc = Упаковка с анализатором следов перчаток. Для развёртывания используйте мультитул.
